<template>
   <section class="firstBook">
      <div class="container">
        <div class="fBook">
            <div class="leftBlockF">
              <h1>Цикл книг </br>
                "Пожиратели миров"</h1>
							<img src="@/assets/" />
							<p>Прочитать книги БЕСПЛАТНО вы можете на этих площадках или скачать файл</p>
            </div>
            <div class="centerBlockF">
							<h1>Пожиратели миров </br>
                Книга 1. Начало пути</h1>
							<p>Традиция выпускников школы встречать рассвет оборачивается для юной Варвары Кораблевой кошмаром. Разрыв, из которого вылетают фиолетовые шары, появляется в небе. Часть одноклассников исчезает, часть сходит с ума. Пытаясь спастись, Варя встречает зомби. Страх быть съеденной переносит в другой мир. Так начинается путешествие Вари по мирам. Ей предстоит найти новых друзей, встретить любовь и встать на путь борьбы с существами, которых во вселенной называют Пожиратели миров…</p>
						</div>
            <div class="rightBlaockF">
							<h1>Пожиратели миров </br>
                Книга 2. Война</h1>
							<p>Вселенной грозит опасность. Страшные фиолетовые шары, которых прозвали Пожиратели Миров, уничтожают планеты населённые людьми. Молодая пара Варя Кораблева, девушка с Земли, и Заир Аль Хаим, Король Эвалара, умеют путешествовать по мирам. Они решили найти союзников и сразиться за мир во вселенной. Это тяжелый и длинный путь, который изменит не только наших героев, но и всё мироздание...</p>
						</div>
        </div>
      </div>
   </section>
</template>

<script setup lang="ts"></script>

<style scoped>
  
  </style>